Repository: linyusenzz/HDRImageViewer
Catalog: Strings/*/Resources.resw
Source language: en_us
Languages: de_de, es_es, fr_fr, it_it, ja_jp, ko_kr, pl_pl, pt_br, ru_ru, uk_ua, zh_cn

# ToolbarZoomOut
source: Zoom out
de_de: Verkleinern
es_es: Alejar
fr_fr: Zoom arrière
it_it: Riduci
ja_jp: 縮小
ko_kr: 축소
pl_pl: Pomniejsz
pt_br: Reduzir zoom
ru_ru: Уменьшить
uk_ua: Зменшити
zh_cn: 缩小

# ToolbarZoomFit
source: Fit
de_de: Einpassen
es_es: Ajustar
fr_fr: Ajuster
it_it: Adatta
ja_jp: 全体表示
ko_kr: 맞춤
pl_pl: Dopasuj
pt_br: Ajustar
ru_ru: По размеру
uk_ua: Вписати
zh_cn: 适合

# ToolbarZoomFill
source: Fill
de_de: Ausfüllen
es_es: Rellenar
fr_fr: Remplir
it_it: Riempi
ja_jp: 画面いっぱいに表示
ko_kr: 채우기
pl_pl: Wypełnij
pt_br: Preencher
ru_ru: Заполнить
uk_ua: Заповнити
zh_cn: 填满

# ToolbarZoomIn
source: Zoom in
de_de: Vergrößern
es_es: Acercar
fr_fr: Zoom avant
it_it: Ingrandisci
ja_jp: 拡大
ko_kr: 확대
pl_pl: Powiększ
pt_br: Aumentar zoom
ru_ru: Увеличить
uk_ua: Збільшити
zh_cn: 放大

# ToolbarZoomActual
source: Actual size
de_de: Tatsächliche Größe
es_es: Tamaño real
fr_fr: Taille réelle
it_it: Dimensioni reali
ja_jp: 実際のサイズ
ko_kr: 실제 크기
pl_pl: Rzeczywisty rozmiar
pt_br: Tamanho real
ru_ru: Фактический размер
uk_ua: Фактичний розмір
zh_cn: 实际大小

# ToolbarZoomWindow
source: Fit to window
de_de: An Fenster anpassen
es_es: Ajustar a la ventana
fr_fr: Ajuster à la fenêtre
it_it: Adatta alla finestra
ja_jp: ウィンドウに合わせる
ko_kr: 창에 맞추기
pl_pl: Dopasuj do okna
pt_br: Ajustar à janela
ru_ru: По размеру окна
uk_ua: За розміром вікна
zh_cn: 适合窗口

# ToolbarZoomFillCanvas
source: Fill canvas
de_de: Leinwand ausfüllen
es_es: Rellenar lienzo
fr_fr: Remplir le canevas
it_it: Riempi area di disegno
ja_jp: キャンバスを埋める
ko_kr: 캔버스 채우기
pl_pl: Wypełnij obszar roboczy
pt_br: Preencher tela
ru_ru: Заполнить холст
uk_ua: Заповнити полотно
zh_cn: 填满画布

# ToolbarFullScreen
source: Full screen
de_de: Vollbild
es_es: Pantalla completa
fr_fr: Plein écran
it_it: Schermo intero
ja_jp: 全画面表示
ko_kr: 전체 화면
pl_pl: Pełny ekran
pt_br: Tela cheia
ru_ru: Во весь экран
uk_ua: На весь екран
zh_cn: 全屏

# ToolbarExitFullScreen
source: Exit full screen
de_de: Vollbild beenden
es_es: Salir de pantalla completa
fr_fr: Quitter le plein écran
it_it: Esci da schermo intero
ja_jp: 全画面表示を終了
ko_kr: 전체 화면 종료
pl_pl: Opuść pełny ekran
pt_br: Sair da tela cheia
ru_ru: Выйти из полноэкранного режима
uk_ua: Вийти з повного екрана
zh_cn: 退出全屏

# CropHeader
source: Crop
de_de: Zuschneiden
es_es: Recortar
fr_fr: Rogner
it_it: Ritaglia
ja_jp: トリミング
ko_kr: 자르기
pl_pl: Przytnij
pt_br: Recortar
ru_ru: Обрезать
uk_ua: Обітнути
zh_cn: 裁切

# CropHandleTop
source: Adjust top crop line
de_de: Oberen Zuschnittrand anpassen
es_es: Ajustar línea de recorte superior
fr_fr: Ajuster la ligne de rognage supérieure
it_it: Regola linea di ritaglio superiore
ja_jp: 上端のトリミング枠を調整
ko_kr: 상단 자르기 선 조정
pl_pl: Dostosuj górną linię przycięcia
pt_br: Ajustar linha de corte superior
ru_ru: Настроить верхнюю линию обрезки
uk_ua: Налаштувати верхню лінію обтинання
zh_cn: 调整上边裁切线

# CropHandleBottom
source: Adjust bottom crop line
de_de: Unteren Zuschnittrand anpassen
es_es: Ajustar línea de recorte inferior
fr_fr: Ajuster la ligne de rognage inférieure
it_it: Regola linea di ritaglio inferiore
ja_jp: 下端のトリミング枠を調整
ko_kr: 하단 자르기 선 조정
pl_pl: Dostosuj dolną linię przycięcia
pt_br: Ajustar linha de corte inferior
ru_ru: Настроить нижнюю линию обрезки
uk_ua: Налаштувати нижню лінію обтинання
zh_cn: 调整下边裁切线

# CropHandleLeft
source: Adjust left crop line
de_de: Linken Zuschnittrand anpassen
es_es: Ajustar línea de recorte izquierda
fr_fr: Ajuster la ligne de rognage gauche
it_it: Regola linea di ritaglio sinistra
ja_jp: 左端のトリミング枠を調整
ko_kr: 좌측 자르기 선 조정
pl_pl: Dostosuj lewą linię przycięcia
pt_br: Ajustar linha de corte esquerda
ru_ru: Настроить левую линию обрезки
uk_ua: Налаштувати ліву лінію обтинання
zh_cn: 调整左边裁切线

# CropHandleRight
source: Adjust right crop line
de_de: Rechten Zuschnittrand anpassen
es_es: Ajustar línea de recorte derecha
fr_fr: Ajuster la ligne de rognage droite
it_it: Regola linea di ritaglio destra
ja_jp: 右端のトリミング枠を調整
ko_kr: 우측 자르기 선 조정
pl_pl: Dostosuj prawą linię przycięcia
pt_br: Ajustar linha de corte direita
ru_ru: Настроить правую линию обрезки
uk_ua: Налаштувати праву лінію обтинання
zh_cn: 调整右边裁切线

# CropHandleTopLeft
source: Adjust top-left crop corner
de_de: Obere linke Zuschnittecke anpassen
es_es: Ajustar esquina de recorte superior izquierda
fr_fr: Ajuster le coin de rognage supérieur gauche
it_it: Regola angolo di ritaglio in alto a sinistra
ja_jp: 左上のトリミング角を調整
ko_kr: 왼쪽 상단 자르기 모서리 조정
pl_pl: Dostosuj lewy górny narożnik przycięcia
pt_br: Ajustar canto superior esquerdo do corte
ru_ru: Настроить левый верхний угол обрезки
uk_ua: Налаштувати лівий верхній кут обтинання
zh_cn: 调整左上裁切角

# CropHandleTopRight
source: Adjust top-right crop corner
de_de: Obere rechte Zuschnittecke anpassen
es_es: Ajustar esquina de recorte superior derecha
fr_fr: Ajuster le coin de rognage supérieur droit
it_it: Regola angolo di ritaglio in alto a destra
ja_jp: 右上のトリミング角を調整
ko_kr: 오른쪽 상단 자르기 모서리 조정
pl_pl: Dostosuj prawy górny narożnik przycięcia
pt_br: Ajustar canto superior direito do corte
ru_ru: Настроить правый верхний угол обрезки
uk_ua: Налаштувати правий верхній кут обтинання
zh_cn: 调整右上裁切角

# CropHandleBottomLeft
source: Adjust bottom-left crop corner
de_de: Untere linke Zuschnittecke anpassen
es_es: Ajustar esquina de recorte inferior izquierda
fr_fr: Ajuster le coin de rognage inférieur gauche
it_it: Regola angolo di ritaglio in basso a sinistra
ja_jp: 左下のトリミング角を調整
ko_kr: 왼쪽 하단 자르기 모서리 조정
pl_pl: Dostosuj lewy dolny narożnik przycięcia
pt_br: Ajustar canto inferior esquerdo do corte
ru_ru: Настроить левый нижний угол обрезки
uk_ua: Налаштувати лівий нижній кут обтинання
zh_cn: 调整左下裁切角

# CropHandleBottomRight
source: Adjust bottom-right crop corner
de_de: Untere rechte Zuschnittecke anpassen
es_es: Ajustar esquina de recorte inferior derecha
fr_fr: Ajuster le coin de rognage inférieur droit
it_it: Regola angolo di ritaglio in basso a destra
ja_jp: 右下のトリミング角を調整
ko_kr: 오른쪽 하단 자르기 모서리 조정
pl_pl: Dostosuj prawy dolny narożnik przycięcia
pt_br: Ajustar canto inferior direito do corte
ru_ru: Настроить правый нижний угол обрезки
uk_ua: Налаштувати правий нижній кут обтинання
zh_cn: 调整右下裁切角

source: Crop export mode
de_de: Zuschnitt-Exportmodus
es_es: Modo de exportación de recorte
fr_fr: Mode d'exportation du rognage
it_it: Modalità esportazione ritaglio
ja_jp: トリミング出力モード
ko_kr: 자르기 내보내기 모드
pl_pl: Tryb eksportu przycięcia
pt_br: Modo de exportação do corte
ru_ru: Режим экспорта обрезки
uk_ua: Режим експорту обтинання
zh_cn: 裁切导出模式

# CropModeSdrPreview
source: SDR preview
de_de: SDR-Vorschau
es_es: Vista previa SDR
fr_fr: Aperçu SDR
it_it: Anteprima SDR
ja_jp: SDR プレビュー
ko_kr: SDR 미리보기
pl_pl: Podgląd SDR
pt_br: Prévia SDR
ru_ru: SDR предпросмотр
uk_ua: SDR перегляд
zh_cn: SDR 预览

# CropModeGainMapLossless
source: Lossless gain map crop
de_de: Verlustfreier Gain Map-Zuschnitt
es_es: Recorte de Gain Map de alta fidelidad
fr_fr: Rognage fidèle Gain Map
it_it: Ritaglio fedele Gain Map
ja_jp: ゲインマップ高忠実度トリミング
ko_kr: Gain Map 무손실 자르기
pl_pl: Bezstratne przycięcie Gain Map
pt_br: Corte fiel de Gain Map
ru_ru: Обрезка Gain Map без потерь
uk_ua: Обтинання Gain Map без втрат
zh_cn: Gain-map 保真裁切

# CropModeConvertToUltraHdr
source: Convert to Ultra HDR
de_de: In Ultra HDR konvertieren
es_es: Convertir a Ultra HDR
fr_fr: Convertir en Ultra HDR
it_it: Converti in Ultra HDR
ja_jp: Ultra HDR に変換
ko_kr: Ultra HDR로 변환
pl_pl: Konwertuj na Ultra HDR
pt_br: Converter para Ultra HDR
ru_ru: Преобразовать в Ultra HDR
uk_ua: Перетворити на Ultra HDR
zh_cn: 转为 Ultra HDR

# CropModeSingleLayerHdr
source: Single-layer HDR conversion
de_de: Single-Layer HDR-Konvertierung
es_es: Conversión a HDR de capa única
fr_fr: Conversion HDR monocouche
it_it: Conversione HDR a singolo livello
ja_jp: 単層 HDR 変換
ko_kr: 단일 레이어 HDR 변환
pl_pl: Konwersja na jednowarstwowy HDR
pt_br: Conversão para HDR de camada única
ru_ru: Преобразование в однослойный HDR
uk_ua: Перетворення на одношаровий HDR
zh_cn: 单层 HDR 转换

source: Crop HDR curve
de_de: Zuschnitt-HDR-Kurve
es_es: Curva HDR de recorte
fr_fr: Courbe HDR de rognage
it_it: Curva HDR di ritaglio
ja_jp: トリミング HDR カーブ
ko_kr: 자르기 HDR 곡선
pl_pl: Krzywa HDR przycięcia
pt_br: Curva HDR de corte
ru_ru: Кривая HDR обрезки
uk_ua: Крива HDR обтинання
zh_cn: 裁切 HDR 曲线

# CropUltraHdrGainMapMode
source: Ultra HDR gain map mode
de_de: Ultra HDR Gain Map-Modus
es_es: Modo de mapa de ganancia Ultra HDR
fr_fr: Mode de gain map Ultra HDR
it_it: Modalità gain map Ultra HDR
ja_jp: Ultra HDR ゲインマップモード
ko_kr: Ultra HDR 게인 맵 모드
pl_pl: Tryb gain mapy Ultra HDR
pt_br: Modo de gain map Ultra HDR
ru_ru: Режим карты усиления Ultra HDR
uk_ua: Режим карти посилення Ultra HDR
zh_cn: Ultra HDR Gain-map 模式

# CropUltraHdrMonochrome
source: Monochrome gain map
es_es: Mapa de ganancia monocromático
fr_fr: Gain map monochrome
it_it: Gain map monocromatica
ja_jp: モノクロゲインマップ
ko_kr: 단색 게인 맵
pl_pl: Monochromatyczna mapa wzmocnienia
pt_br: Gain map monocromático
ru_ru: Монохромная Gain Map
uk_ua: Монохромна карта посилення
zh_cn: 单色 Gain-map

# CropUltraHdrBaseGamut
source: Ultra HDR base gamut
de_de: Ultra HDR Basis-Farbraum
es_es: Gama base de Ultra HDR
fr_fr: Gamut de base Ultra HDR
it_it: Gamma base Ultra HDR
ja_jp: Ultra HDR 基本色域
ko_kr: Ultra HDR 기본 색역
pl_pl: Podstawowy gamut Ultra HDR
pt_br: Gama base Ultra HDR
ru_ru: Базовый цветовой охват Ultra HDR
uk_ua: Базовий колірний охват Ultra HDR
zh_cn: Ultra HDR 基础色域

# CropCancel
source: Cancel
de_de: Abbrechen
es_es: Cancelar
fr_fr: Annuler
it_it: Annulla
ja_jp: キャンセル
ko_kr: 취소
pl_pl: Anuluj
pt_br: Cancelar
ru_ru: Отмена
uk_ua: Скасувати
zh_cn: 取消

# CropApply
source: Done
de_de: Fertig
es_es: Listo
fr_fr: Terminé
it_it: Fine
ja_jp: 完了
ko_kr: 완료
pl_pl: Gotowe
pt_br: Concluir
ru_ru: Готово
uk_ua: Готово
zh_cn: 完成

# InspectorTabDetails.Text
source: Details
es_es: Detalles
fr_fr: Détails
it_it: Dettagli
ja_jp: 詳細
ko_kr: 상세 정보
pl_pl: Szczegóły
pt_br: Detalhes
ru_ru: Сведения
uk_ua: Відомості
zh_cn: 详情

# InspectorTabAnalysis.Text
source: Analysis
de_de: Analyse
es_es: Análisis
fr_fr: Analyse
it_it: Analisi
ja_jp: 分析
ko_kr: 분석
pl_pl: Analiza
pt_br: Análise
ru_ru: Анализ
uk_ua: Аналіз
zh_cn: 分析

# InspectorTabGamut.Text
source: Gamut
de_de: Farbraum
es_es: Gama
it_it: Gamma
ja_jp: 色域
ko_kr: 색역
pt_br: Gama
ru_ru: Цветовой охват
uk_ua: Колірний охват
zh_cn: 色域

# InspectorDetailsHeader
source: Image details
de_de: Bilddetails
es_es: Detalles de la imagen
fr_fr: Détails de l'image
it_it: Dettagli immagine
ja_jp: 画像の詳細
ko_kr: 이미지 세부 정보
pl_pl: Szczegóły obrazu
pt_br: Detalhes da imagem
ru_ru: Сведения об изображении
uk_ua: Відомості про зображення
zh_cn: 图片详情

# InspectorSectionFile.Header
source: File
de_de: Datei
es_es: Archivo
fr_fr: Fichier
ja_jp: ファイル
ko_kr: 파일
pl_pl: Plik
pt_br: Arquivo
ru_ru: Файл
uk_ua: Файл
zh_cn: 文件

# InspectorLabelFormat.Text
source: Format
es_es: Formato
it_it: Formato
ja_jp: 形式
ko_kr: 형식
pt_br: Formato
ru_ru: Формат
uk_ua: Формат
zh_cn: 格式

# InspectorLabelDecoder.Text
source: Decoder
es_es: Decodificador
fr_fr: Décodeur
ja_jp: デコーダー
ko_kr: 디코더
pl_pl: Dekoder
pt_br: Decodificador
ru_ru: Декодер
uk_ua: Декодер
zh_cn: 解码

# InspectorSectionHdr.Header
source: Type
de_de: Typ
es_es: Tipo
it_it: Tipo
ja_jp: 種類
ko_kr: 유형
pl_pl: Typ
pt_br: Tipo
ru_ru: Тип
uk_ua: Тип
zh_cn: 类型

# InspectorLabelCurve.Text
source: Curve
de_de: Kurve
es_es: Curva
fr_fr: Courbe
it_it: Curva
ja_jp: 伝達関数
ko_kr: 곡선
pl_pl: Krzywa
pt_br: Curva
ru_ru: Кривая
uk_ua: Крива
zh_cn: 曲线

# InspectorLabelColor.Text
source: Color
de_de: Farbe
fr_fr: Couleur
it_it: Colore
ja_jp: 色空間
ko_kr: 색상
pl_pl: Kolor
pt_br: Cor
ru_ru: Цвет
uk_ua: Колір
zh_cn: 色彩

# InspectorSectionDisplayMode.Header
source: Display mode
de_de: Anzeigemodus
es_es: Modo de visualización
fr_fr: Mode d'affichage
it_it: Modalità di visualizzazione
ja_jp: 表示モード
ko_kr: 디스플레이 모드
pl_pl: Tryb wyświetlania
pt_br: Modo de exibição
ru_ru: Режим отображения
uk_ua: Режим відображення
zh_cn: 显示模式

# InspectorHdrDisplayMode
source: HDR display mode
de_de: HDR-Anzeigemodus
es_es: Modo de visualización HDR
fr_fr: Mode d'affichage HDR
it_it: Modalità di visualizzazione HDR
ja_jp: HDR 表示モード
ko_kr: HDR 디스플레이 모드
pl_pl: Tryb wyświetlania HDR
pt_br: Modo de exibição HDR
ru_ru: Режим отображения HDR
uk_ua: Режим відображення HDR
zh_cn: HDR 显示模式

# InspectorCustomWhiteNits
source: Custom reference white luminance
de_de: Benutzerdefinierte Referenzweiß-Helligkeit
es_es: Luminancia de blanco de referencia personalizada
fr_fr: Luminance de blanc de référence personnalisée
it_it: Luminanza del bianco di riferimento personalizzata
ja_jp: カスタム参照白色輝度
ko_kr: 사용자 지정 기준 흰색 밝기
pl_pl: Niestandardowa luminancja bieli odniesienia
pt_br: Luminância do branco de referência personalizada
ru_ru: Пользовательская яркость опорного белого
uk_ua: Власна яскравість опорного білого
zh_cn: 自定义参考白亮度

# InspectorCustomWhiteNitsToolTip
source: Reference white = target luminance for content diffuse white. 203 nits = absolute display (matches Windows Photos); lower to darken overall, higher to brighten. Applies to single-layer HDR (PQ/HLG) and gain-map HDR.
de_de: Referenzweiß = Zielhelligkeit für diffuses Weiß. 203 Nits = absolute Anzeige (wie Windows Fotos); verringern dunkelt ab, erhöhen hellt auf. Gilt für Single-Layer HDR (PQ/HLG) und Gain Map HDR.
es_es: Blanco de referencia = luminancia objetivo para blanco difuso. 203 nits = visualización absoluta (igual a Fotos de Windows); baje para oscurecer, suba para aclarar. Se aplica a HDR de capa única (PQ/HLG) y gain map HDR.
fr_fr: Blanc de référence = luminance cible pour le blanc diffus. 203 nits = affichage absolu (conforme à Photos Windows) ; diminuez pour assombrir, augmentez pour éclaircir. S'applique au HDR monocouche (PQ/HLG) et au gain map HDR.
it_it: Bianco di riferimento = luminanza di destinazione per il bianco diffuso. 203 nit = visualizzazione assoluta (come Foto di Windows); abbassare per scurire, alzare per schiarire. Si applica a HDR a livello singolo (PQ/HLG) e gain map HDR.
ja_jp: 参照白 = 拡散反射白の目標輝度。203 nits = 絶対表示（Windows フォトと同一）；下げると全体が暗くなり、上げると明るくなります。単層 HDR（PQ/HLG）およびゲインマップ HDR に適用されます。
ko_kr: 기준 흰색 = 확산 반사 흰색의 목표 휘도입니다. 203 nits = 절대 표시(Windows 사진 앱과 일치); 낮추면 전체적으로 어두워지고 높이면 밝아집니다. 단일 레이어 HDR(PQ/HLG) 및 게인 맵 HDR에 적용됩니다.
pl_pl: Biel odniesienia = docelowa luminancja bieli dyfuzyjnej. 203 nity = wyświetlanie bezwzględne (zgodne ze Zdjęciami Windows); zmniejszenie przyciemnia całość, zwiększenie rozjaśnia. Dotyczy jednowarstwowego HDR (PQ/HLG) i gain map HDR.
pt_br: Branco de referência = luminância alvo para branco difuso. 203 nits = exibição absoluta (igual ao Fotos do Windows); diminua para escurecer, aumente para clarear. Aplica-se ao HDR de camada única (PQ/HLG) e gain map HDR.
ru_ru: Опорный белый = целевая яркость диффузного белого. 203 нит = абсолютное отображение (соответствует Windows Photos); ниже — общее затемнение, выше — осветление. Применяется к однослойным HDR (PQ/HLG) и gain-map HDR.
uk_ua: Опорний білий = цільова яскравість дифузного білого. 203 ніт = абсолютне відображення (як у Windows Photos); нижче — загальне затемнення, вище — освітлення. Застосовується до одношарових HDR (PQ/HLG) та gain map HDR.
zh_cn: 参考白 = 内容漫反射白的目标亮度。203 nits = 绝对显示（与系统相册一致）；调低整体压暗，调高提亮。作用于单层 HDR（PQ/HLG）和 gain-map HDR。

# InspectorAbsolute203Nits.Text
source: Absolute 203 nits
de_de: Absolut 203 Nits
es_es: Absoluto 203 nits
fr_fr: Absolu 203 nits
it_it: Assoluto 203 nit
ja_jp: 絶対 203 nits
ko_kr: 절대 203 nits
pl_pl: Bezwzględne 203 nity
pt_br: Absoluto 203 nits
ru_ru: Абсолютные 203 нит
uk_ua: Абсолютні 203 ніт
zh_cn: 绝对 203 nits

# InspectorHeadroomSource
source: HDR headroom source
de_de: HDR-Headroom-Quelle
es_es: Origen de margen HDR (Headroom)
fr_fr: Source de marge HDR (Headroom)
it_it: Origine headroom HDR
ja_jp: HDR ヘッドルームのソース
ko_kr: HDR 헤드룸 소스
pl_pl: Źródło zapasu HDR (Headroom)
pt_br: Origem do headroom HDR
ru_ru: Источник запаса яркости HDR (Headroom)
uk_ua: Джерело запасу яскравості HDR (Headroom)
zh_cn: HDR Headroom 来源

# InspectorTargetHeadroom
source: HDR highlight target
de_de: HDR-Spitzlicht-Ziel
es_es: Objetivo de altas luces HDR
fr_fr: Cible des hautes lumières HDR
it_it: Obiettivo alteluci HDR
ja_jp: HDR ハイライト目標
ko_kr: HDR 하이라이트 목표
pl_pl: Cel podświetlenia HDR
pt_br: Alvo de altas luzes HDR
ru_ru: Целевая яркость бликов HDR
uk_ua: Цільова яскравість відблисків HDR
zh_cn: HDR 高光目标

# InspectorResetToPeak
source: Reset to current display peak
de_de: Auf aktuellen Display-Spitzenwert zurücksetzen
es_es: Restablecer al pico de la pantalla actual
fr_fr: Réinitialiser au pic de l'écran actuel
it_it: Reimposta al picco dello schermo attuale
ja_jp: 現在のディスプレイのピーク値にリセット
ko_kr: 현재 디스플레이 피크값으로 재설정
pl_pl: Zresetuj do szczytu bieżącego ekranu
pt_br: Redefinir para o pico do monitor atual
ru_ru: Сбросить к пику текущего дисплея
uk_ua: Скинути до піку поточного дисплея
zh_cn: 重置为当前显示器峰值

# InspectorReset.Content
source: Reset
de_de: Zurücksetzen
es_es: Restablecer
fr_fr: Réinitialiser
it_it: Reimposta
ja_jp: リセット
ko_kr: 재설정
pl_pl: Resetuj
pt_br: Redefinir
ru_ru: Сброс
uk_ua: Скинути
zh_cn: 重置

# InspectorSectionDiagnostic.Header
source: Diagnostics
de_de: Diagnose
es_es: Diagnóstico
it_it: Diagnostica
ja_jp: 診断情報
ko_kr: 진단
pl_pl: Diagnostyka
pt_br: Diagnóstico
ru_ru: Диагностика
uk_ua: Діагностика
zh_cn: 诊断

# InspectorLabelPath.Text
source: Path
de_de: Pfad
es_es: Ruta
fr_fr: Chemin
it_it: Percorso
ja_jp: パス
ko_kr: 경로
pl_pl: Ścieżka
pt_br: Caminho
ru_ru: Путь
uk_ua: Шлях
zh_cn: 路径

# InspectorLabelSupport.Text
source: Support
de_de: Unterstützung
es_es: Soporte
it_it: Supporto
ja_jp: 対応状況
ko_kr: 지원
pl_pl: Obsługa
pt_br: Suporte
ru_ru: Поддержка
uk_ua: Підтримка
zh_cn: 支持

# InspectorLabelSignal.Text
source: Signal
es_es: Señal
it_it: Segnale
ja_jp: 信号
ko_kr: 신호
pl_pl: Sygnał
pt_br: Sinal
ru_ru: Сигнал
uk_ua: Сигнал
zh_cn: 信号

# InspectorLabelLocation.Text
source: Location
de_de: Ort
es_es: Ubicación
fr_fr: Emplacement
it_it: Posizione
ja_jp: 位置
ko_kr: 위치
pl_pl: Lokalizacja
pt_br: Localização
ru_ru: Расположение
uk_ua: Розташування
zh_cn: 位置

# InspectorLabelMetadata.Text
source: Metadata
de_de: Metadaten
es_es: Metadatos
fr_fr: Métadonnées
it_it: Metadati
ja_jp: メタデータ
ko_kr: 메타데이터
pl_pl: Metadane
pt_br: Metadados
ru_ru: Метаданные
uk_ua: Метадані
zh_cn: 元数据

# InspectorLabelContainer.Text
source: Container
es_es: Contenedor
fr_fr: Conteneur
it_it: Contenitore
ja_jp: コンテナ
ko_kr: 컨테이너
pl_pl: Kontener
pt_br: Contêiner
ru_ru: Контейнер
uk_ua: Контейнер
zh_cn: 容器

# InspectorLabelLive.Text
source: Live
es_es: En vivo
ja_jp: モーション
ko_kr: 라이브
pl_pl: Ruchome
pt_br: Em movimento
ru_ru: Живое фото
uk_ua: Живе фото
zh_cn: 动态

# InspectorLabelVideoHdr.Text
source: Video HDR
es_es: HDR de vídeo
fr_fr: HDR Vidéo
ja_jp: 動画 HDR
ko_kr: 비디오 HDR
pl_pl: Wideo HDR
pt_br: Vídeo HDR
ru_ru: Видео HDR
uk_ua: Відео HDR
zh_cn: 视频HDR

# InspectorLabelVideo.Text
source: Video
es_es: Vídeo
fr_fr: Vidéo
ja_jp: 動画
ko_kr: 비디오
pl_pl: Wideo
pt_br: Vídeo
ru_ru: Видео
uk_ua: Відео
zh_cn: 视频

# InspectorRenderStatus
source: Render status
de_de: Rendering-Status
es_es: Estado de renderizado
fr_fr: État du rendu
it_it: Stato del rendering
ja_jp: レンダリング状態
ko_kr: 렌더링 상태
pl_pl: Stan renderowania
pt_br: Status de renderização
ru_ru: Состояние рендеринга
uk_ua: Стан рендерингу
zh_cn: 渲染状态

# GamutDistributionTitle.Text
source: Gamut distribution
de_de: Farbraumverteilung
es_es: Distribución de la gama
fr_fr: Distribution du gamut
it_it: Distribuzione del gamut
ja_jp: 色域分布
ko_kr: 색역 분포
pl_pl: Rozkład gamutu
pt_br: Distribuição da gama de cores
ru_ru: Распределение цветового охвата
uk_ua: Розподіл колірного охвату
zh_cn: 色域分布

# GamutDistributionSubtitle.Text
source: CIE 1931 xy · Preview colors
de_de: CIE 1931 xy · Vorschaufarben
es_es: CIE 1931 xy · Colores de vista previa
fr_fr: CIE 1931 xy · Couleurs d'aperçu
it_it: CIE 1931 xy · Colori di anteprima
ja_jp: CIE 1931 xy · プレビューカラー
ko_kr: CIE 1931 xy · 미리보기 색상
pl_pl: CIE 1931 xy · Kolory podglądu
pt_br: CIE 1931 xy · Cores de prévia
ru_ru: CIE 1931 xy · Цвета предпросмотра
uk_ua: CIE 1931 xy · Кольори перегляду
zh_cn: CIE 1931 xy · 预览颜色

# GamutRefreshAnalysis
source: Refresh gamut analysis
de_de: Farbraumanalyse aktualisieren
es_es: Actualizar análisis de gama
fr_fr: Actualiser l'analyse du gamut
it_it: Aggiorna analisi del gamut
ja_jp: 色域分析を更新
ko_kr: 색역 분석 새로 고침
pl_pl: Odśwież analizę gamutu
pt_br: Atualizar análise da gama de cores
ru_ru: Обновить анализ цветового охвата
uk_ua: Оновити аналіз колірного охвату
zh_cn: 刷新色域分析

# GamutRefreshToolTip
source: Analyze current visible area
de_de: Aktuell sichtbaren Bereich analysieren
es_es: Analizar el área visible actual
fr_fr: Analyser la zone visible actuelle
it_it: Analizza l'area attualmente visibile
ja_jp: 現在表示中の領域を分析
ko_kr: 현재 표시된 영역 분석
pl_pl: Analizuj bieżący widoczny obszar
pt_br: Analisar a área visível atual
ru_ru: Анализировать текущую видимую область
uk_ua: Аналізувати поточну видиму область
zh_cn: 分析当前可见画面

# GamutDiagramDescription
source: CIE 1931 xy chromaticity diagram, showing color distribution, gamut boundaries, and recent sample point
de_de: CIE 1931 xy-Normfarbtafel mit Farbverteilung, Farbraumgrenzen und aktuellem Abtastpunkt
es_es: Diagrama de cromaticidad CIE 1931 xy con distribución de color, límites de gama y punto de muestreo reciente
fr_fr: Diagramme de chromaticité CIE 1931 xy montrant la distribution des couleurs, les limites du gamut et le point d'échantillonnage
it_it: Diagramma di cromaticità CIE 1931 xy con distribuzione dei colori, limiti della gamma e punto di campionamento
ja_jp: CIE 1931 xy 色度図。色分布、色域境界、最新のサンプリング点を表示
ko_kr: CIE 1931 xy 색도도: 색상 분포, 색역 경계 및 최근 샘플 포인트 표시
pl_pl: Wykres chromatyczności CIE 1931 xy przedstawiający rozkład kolorów, granice gamutu i punkt próbkowania
pt_br: Diagrama de cromaticidade CIE 1931 xy com distribuição de cores, limites da gama e ponto de amostragem recente
ru_ru: Цветовая диаграмма CIE 1931 xy, показывающая распределение цветов, границы цветового охвата и точку выборки
uk_ua: Діаграма хроматичності CIE 1931 xy, що показує розподіл кольорів, межі колірного охвату та точку вибірки
zh_cn: CIE 1931 xy 色度图，颜色分布、色域边界和最近取样点

# GamutShowSrgbBoundary
source: Show sRGB gamut boundary
de_de: sRGB-Farbraumgrenze anzeigen
es_es: Mostrar límites de gama sRGB
fr_fr: Afficher les limites du gamut sRGB
it_it: Mostra limite gamut sRGB
ja_jp: sRGB 色域境界を表示
ko_kr: sRGB 색역 경계 표시
pl_pl: Pokaż granicę gamutu sRGB
pt_br: Mostrar limite da gama sRGB
ru_ru: Показать границы охвата sRGB
uk_ua: Показати межі охоплення sRGB
zh_cn: 显示 sRGB 色域边界

# GamutShowDisplayP3Boundary
source: Show Display P3 gamut boundary
de_de: Display P3-Farbraumgrenze anzeigen
es_es: Mostrar límites de gama Display P3
fr_fr: Afficher les limites du gamut Display P3
it_it: Mostra limite gamut Display P3
ja_jp: Display P3 色域境界を表示
ko_kr: Display P3 색역 경계 표시
pl_pl: Pokaż granicę gamutu Display P3
pt_br: Mostrar limite da gama Display P3
ru_ru: Показать границы охвата Display P3
uk_ua: Показати межі охоплення Display P3
zh_cn: 显示 Display P3 色域边界

# GamutShowBt2020Boundary
source: Show BT.2020 gamut boundary
de_de: BT.2020-Farbraumgrenze anzeigen
es_es: Mostrar límites de gama BT.2020
fr_fr: Afficher les limites du gamut BT.2020
it_it: Mostra limite gamut BT.2020
ja_jp: BT.2020 色域境界を表示
ko_kr: BT.2020 색역 경계 표시
pl_pl: Pokaż granicę gamutu BT.2020
pt_br: Mostrar limite da gama BT.2020
ru_ru: Показать границы охвата BT.2020
uk_ua: Показати межі охоплення BT.2020
zh_cn: 显示 BT.2020 色域边界
